[
    {
        "content": "Vous n'êtes pas francais si vous avez des crevettes dans votre baignoire",
        "username": "Oth"
    },
    {
        "content": "Il y a deux ans, la mode c'était que je dormais en cours. L'année dernière était que je n'écrivais pas de cours.",
        "username": "Abada"
    },
    {
        "content": "Toi et moi on ne s'associe pas en solution ionique !",
        "username": "Abada"
    },
    {
        "content": "Il est obligatoire de ne consommer que 5g de sel par jour !",
        "username": "Abada"
    },
    {
        "content": "Attends, je découvre l'activité",
        "username": "Abada"
    },
    {
        "content": "Tu voulais prendre en compte le poids des légumes, mais on s'en fout des légumes !",
        "username": "Abada"
    },
    {
        "content": "Les légumes me font chier !",
        "username": "Abada"
    },
    {
        "content": "Mais n'importe quoi, ils se foutent de ta gueule ! moi quand je fais une soupe maison, il y très peu de sel ! Que des conneries !",
        "username": "Abada"
    },
    {
        "content": "Tu te retournes pour expliquer un truc au binôme derrière, c'est zéro, faux, nul : redoublement !",
        "username": "Abada"
    },
    {
        "content": "Si je parle, ce n'est pas pour faire du bruit !",
        "username": "Abada"
    },
    {
        "content": "Ecoutez !, les équations vous parlent !",
        "username": "Maréchal"
    },
    {
        "content": "Ich bin ein Augenmensch !",
        "username": "Wagner"
    },
    {
        "content": "Das Deutschlehrer Job ist wie das Job eines Formul 1 Pilot!",
        "username": "Wagner"
    },
    {
        "content": "La société fabrique des hommes et des femmes.",
        "username": "Oth"
    },
    {
        "content": "Vous volez un feu rouge, on vous tape dessus.",
        "username": "Oth"
    },
    {
        "content": "C'est comme le facteur, ca sonne 2 fois",
        "username": "Oth"
    },
    {
        "content": "Il envoie des policiers dans les aéroports pour trouver les arabes.",
        "username": "Oth"
    },
    {
        "content": "Quand vous ne savez pas, vous ne parlez pas.",
        "username": "Oth"
    },
    {
        "content": "Si vous avez des lunettes noires, vous croyez que c'est la nuit",
        "username": "Oth"
    },
    {
        "content": "Si vous gagnez 100 Euros par jour et que le prix de la pizza augmente, est-ce que vous pouvez encore boire?",
        "username": "Oth"
    },
    {
        "content": "Le type a un bâton, il frappe des gens",
        "username": "Oth"
    },
    {
        "content": "Dormir, ce n'est pas dormir",
        "username": "Oth"
    },
    {
        "content": "La production est une activité en même temps que le résultat de cette activité",
        "username": "Oth"
    },
    {
        "content": "Vous faites quelque chose pour faire du profit, soit pour faire rien du tout",
        "username": "Oth"
    },
    {
        "content": "Le chinois qui mange son canard laqué paye autant la voiture",
        "username": "Oth"
    },
    {
        "content": "Alors que le bus public 2,80 Euros",
        "username": "Oth"
    },
    {
        "content": "Si vous fabriquez des patates, tomates chez vous, vous ne produisez rien.",
        "username": "Oth"
    },
    {
        "content": "Uber, les taxis, ont détruit Uber",
        "username": "Oth"
    },
    {
        "content": "N'écrivez pas, on raisonne!",
        "username": "Oth"
    },
    {
        "content": "Je fabrique des chiens chez moi",
        "username": "Oth"
    },
    {
        "content": "L'église est un conte de fées",
        "username": "Oth"
    },
    {
        "content": "Je ne mange jamais ce que m'apporte un élève, il a peut-être rincé sa salade dans sa baignoire!",
        "username": "Oth"
    },
    {
        "content": "On vous prend pour des cons! révoltez-vous comme Greta!",
        "username": "Oth"
    },
    {
        "content": "Les pages du livre, je m'en fous, c'est pour vous",
        "username": "Oth"
    },
    {
        "content": "Je ne connais pas la bible",
        "username": "Oth"
    },
    {
        "content": "Mademoiselle, les pommiers ne poussent pas dans la nature!",
        "username": "Oth"
    },
    {
        "content": "Vous me suivez encore ou vous êtes perdus?",
        "username": "Oth"
    },
    {
        "content": "Je suis un économiste tordu",
        "username": "Oth"
    },
    {
        "content": "On n'est pas plus pauvre quand on est au chômage",
        "username": "Oth"
    },
    {
        "content": "Le rôle de l'école c'est de surveiller et de punir",
        "username": "Oth"
    },
    {
        "content": "Quelqu'un peut me dire en terme économique ce qu'est la gratuité? On structure sa phrase, sujet,verbe, vous vous rappelez?",
        "username": "Oth"
    },
    {
        "content": "Un bâton dans la rue, c'est un bien? Il ne serait pas tomber du ciel avec la pluie?",
        "username": "Oth"
    },
    {
        "content": "Il y a des hommes qui sont hommes jusqu'à 23H, puis femme le reste de la nuit.",
        "username": "Oth"
    },
    {
        "content": "Si il fait froid, je vous soutiens mais je ne vous donne pas mon manteau.",
        "username": "Oth"
    },
    {
        "content": "Pleurer, c'est un service.",
        "username": "Oth"
    },
    {
        "content": "Vous ne pouvez pas manger votre repas alors que le cuisiniez vous le prépare; c'est vrai? Eh non, c'est faux!",
        "username": "Oth"
    },
    {
        "content": "Un coiffeur, c'est quoi? C'est quelqu'un qui vous coiffe!",
        "username": "Oth"
    },
    {
        "content": "La pomme que vous mangez a été fabriqué au Paradis par Dieu!",
        "username": "Oth"
    },
    {
        "content": "Un mariage, ça se consomme!",
        "username": "Oth"
    },
    {
        "content": "J'apprends l'économie dans la Bible!",
        "username": "Oth"
    },
    {
        "content": "Je vais consommez votre doigt!",
        "username": "Oth"
    },
    {
        "content": "Qui a 12 ans ici?",
        "username": "Oth"
    },
    {
        "content": "Qui ici joue au Bayern de Munich?",
        "username": "Oth"
    },
    {
        "content": "Dans mes rêves, je suis Jésus et je marche sur l'eau!",
        "username": "Oth"
    },
    {
        "content": "Y a t-il des gens ici qui voient Jésus en vert ou en jaune?",
        "username": "Oth"
    },
    {
        "content": "Je veux être Jésus!",
        "username": "Oth"
    },
    {
        "content": "On peut avoir besoin d'être Dieu, je sais pas vous, mais moi ça m'arrive...",
        "username": "Oth"
    },
    {
        "content": "Vous avez besoin de venir en hélicoptère à l'école?",
        "username": "Oth"
    },
    {
        "content": "Je n'ai pas besoin d'aller à l'asile des fous, car je ne suis pas fou!",
        "username": "Oth"
    },
    {
        "content": "Quand tu n'as pas mangé, tu vas au lycée et tu racket quelqu'un!",
        "username": "Oth"
    },
    {
        "content": "Quand tu n'as pas d'argent, tu te démerde!",
        "username": "Oth"
    },
    {
        "content": "I'll let you read the text on your own, because with the mask we don't understand what you're saying anyway.",
        "username": "Picaud"
    },
    {
        "content": "Et on a les problèmes qu'on a aujourd'hui parce qu'une femme a volé une pomme.",
        "username": "Oth"
    },
    {
        "content": "Il y a un délégué de la 6eme a la terminale. C'est une dictature ça!",
        "username": "Oth"
    },
    {
        "content": "Vous pensez que c'est normal de vivre en société. Mais c'est pas normal!",
        "username": "Oth"
    },
    {
        "content": "Un boulanger c'est un bien.",
        "username": "Oth"
    },
    {
        "content": "Génial, y'a des cloportes!",
        "username": "Valmy"
    },
    {
        "content": "Qu'est-ce qui se passe quand je mange une pomme? Au bout de 10 minutes elle a disparu. On pourra vous opérer du ventre, on trouvera pas de pomme.",
        "username": "Oth"
    },
    {
        "content": "Non, ça ne vous intéresse pas de venir à l'école en soucoupe volante?",
        "username": "Oth"
    },
    {
        "content": "Pour fabriquer du pain il vous faut un four, de la farine, de l'eau. Et un peu de sucre peut-être...",
        "username": "Oth"
    },
    {
        "content": "On dit que Jésus a marché sur l'eau. Moi j'ai un doute.",
        "username": "Oth"
    },
    {
        "content": "Quand je me lève le samedi matin et que je ressens un manque, je vais faire du shopping.",
        "username": "Oth"
    },
    {
        "content": "Je suis un perroquet!",
        "username": "Roussel"
    },
    {
        "content": "Vous savez, l'ion H+ a des copains et des copines dans la solution aqueuse!",
        "username": "Abada"
    },
    {
        "content": "Mon fils me saoul, il me demande en permanance des billes pour jouer à l'école!",
        "username": "Abada"
    },
    {
        "content": "Whaou! 60%! Je sais, je suis un phénomène!",
        "username": "Abada"
    },
    {
        "content": "La physique, ce n'est pas de la magie! Vous n'êtes pas Harry Potter!",
        "username": "Abada"
    },
    {
        "content": "Si tu t'entraîne pas, t'es mort!",
        "username": "Abada"
    },
    {
        "content": "Les dons n'existent pas!",
        "username": "Oth"
    },
    {
        "content": "Pour me distraire, je marche sur l'eau comme jésus!",
        "username": "Oth"
    },
    {
        "content": "C'est en grandissant que l'on devient con: c'est simple!",
        "username": "Oth"
    },
    {
        "content": "On ne peut pas dire qu'un logiciel soit un service car avec les féministes qui sont ici, on ne peut pas tout dire.",
        "username": "Oth"
    },
    {
        "content": "Actuellement, on ne peut plus dire il ou elle car il y a les Dgenda!",
        "username": "Oth"
    },
    {
        "content": "Vous ne connaissez pas encre, car vous êtes mineurs, mais il y a des toilettes hommes et femmes ainsi que des toilettes divers/autres sexe!",
        "username": "Oth"
    },
    {
        "content": "J'ai un énorme problème avec la littérature!",
        "username": "Oth"
    },
    {
        "content": "Les invités vous ramenent toujours des fleurs pourries et ridicules qu'ils ont rammasées au cimetière.",
        "username": "Oth"
    },
    {
        "content": "Mais vous êtes sur la planète Mars ou quoi?",
        "username": "Oth"
    },
    {
        "content": "Connard! c'est ton argent, tu payes pas d'impôts!",
        "username": "Oth"
    },
    {
        "content": "Ques-ce qu'une table?",
        "username": "Oth"
    },
    {
        "content": "J'adore Marine le Pen!",
        "username": "Oth"
    },
    {
        "content": "Je paye la lumière des lampadaires pour des connards de chinois qui visitent Munich la nuit!",
        "username": "Oth"
    },
    {
        "content": "L'économie financière, c'est simple. C'est Dieu!",
        "username": "Oth"
    },
    {
        "content": "On donne aux salariés de BMW des portières de voitures en guise de salaire!",
        "username": "Oth"
    },
    {
        "content": "Chut! On fait des choses importantes là!",
        "username": "Oth"
    },
    {
        "content": "Dieu dit:\"La pomme c'est 2 Euros\"",
        "username": "Oth"
    },
    {
        "content": "C'est la même pomme mais y'a deux logiques dans cette pomme",
        "username": "Oth"
    },
    {
        "content": "Quand il pleut comme ça, il tombe des bus et vous montez dedans",
        "username": "Oth"
    },
    {
        "content": "Est-ce que les objets disparaissent ? Oui !",
        "username": "Oth"
    },
    {
        "content": "La loi est stupide mais c'est la loi",
        "username": "Oth"
    },
    {
        "content": "On n'est pas dans une secte où je suis le grand gourou",
        "username": "Oth"
    },
    {
        "content": "Votre four c'est la consommation, celui de l'entreprise s'appelle capital",
        "username": "Oth"
    },
    {
        "content": "Le fil à couper du beurre on peut l'utiliser pour couper les jambes des gens",
        "username": "Oth"
    },
    {
        "content": "Vous êtes tous boulanger ici, n'est ce pas?",
        "username": "Oth"
    },
    {
        "content": "Dans les pains de Mühlbrot, il y aviait des rats, les mêmes qu'ils réchauffent chez Penny!",
        "username": "Oth"
    },
    {
        "content": "Vous mettez GG dans une valise pour lui faire payer des impôts?",
        "username": "Oth"
    },
    {
        "content": "La violence féminine augmente, bien plus que la violence des hommes envers les femmes, si; si ; c'est vrai!",
        "username": "Oth"
    },
    {
        "content": "Vous allez détrousser le LJR car il y a un coffre fort plein d'argent ! Des élèves ont déjà essayé de l'attaquer au chalumeau !",
        "username": "Oth"
    },
    {
        "content": "A Noel, on faisait un jeu dans lequel les élèves devaint s'offrir des cadeaux. j'ai trouvé deux petits perverts qui n'offraient rien et qui reçevaient en même temps. Je les aient bien humiliés !",
        "username": "Oth"
    },
    {
        "content": "Je vais dire une chose pas gentille mais pas méchante !",
        "username": "Oth"
    },
    {
        "content": "Le clochard qui vit sous un pont à Paris va tous les mois chercher son RSA à la préfecture.",
        "username": "Oth"
    },
    {
        "content": "Le gars avait 50 enfants, les allocations familiales pour les enfants tournaient autour de 20000 euros par mois ! C'est que le cousin (du Burkina-Fasso), il était fort !",
        "username": "Oth"
    },
    {
        "content": "Un enfant, ça ne prend que 3 minutes à produire, du moins pour l'homme ! Je sais, j'en ai fait l'expérience !",
        "username": "Oth"
    },
    {
        "content": "C'est plus facile de faire des chiens que des enfants !",
        "username": "Oth"
    },
    {
        "content": "Tant qu'il y a des enfants pour payer ma retraite, je me fous du reste !",
        "username": "Oth"
    },
    {
        "content": "Trump est un imbécile !",
        "username": "Oth"
    },
    {
        "content": "Clochette; Bambi et le père Noel n'existent pas !",
        "username": "Abada"
    },
    {
        "content": "Music and dancing are contagious.",
        "username": "Picaud"
    },
    {
        "content": "On va le reconnaître, j'ai un rôle de dictateur dans cette classe.",
        "username": "Sanson"
    },
    {
        "content": "On voulais la voir, on achetait le journal. On ne voulais pas la voir, on le gardait.",
        "username": "Sanson"
    },
    {
        "content": "Une ménagère qui fait la cuisine c'est pas une production!",
        "username": "Oth"
    },
    {
        "content": "On est pas la pomme pomme au paradis quand on ramasse un bâton.",
        "username": "Oth"
    },
    {
        "content": "Vous ne pouvez pas manger le pain avant de l'avoir produit.",
        "username": "Oth"
    },
    {
        "content": "Je peux construire ma maison et la laisser libre.",
        "username": "Oth"
    },
    {
        "content": "Un service c'est manger mon sandwich en vous écoutant me dire que vous avez faim.",
        "username": "Oth"
    },
    {
        "content": "Je suis invité à manger, je n'ai pas le temps.",
        "username": "Oth"
    },
    {
        "content": "Un service est produit en même temps qu'on le consomme.",
        "username": "Oth"
    },
    {
        "content": "Vous n'avez rien!",
        "username": "Oth"
    },
    {
        "content": "Le logiciel n'existe que quand vous l'utilisez.",
        "username": "Oth"
    },
    {
        "content": "Comment est-ce que votre mère vous a-t-elle violée avec la louche de la cuisine ?",
        "username": "Oth"
    },
    {
        "content": "Lorsqu'on partage un gâteau, moi je dis à mon frère et à ma soeur: \"Chacun me donne la moitié de sa part\" Vous voyez je suis plus intelligent qu'eux.",
        "username": "Oth"
    },
    {
        "content": "J'ai une blague sur les Schwaben. Gibt es hier Schwaben ?",
        "username": "Oth"
    },
    {
        "content": "Arrête de jouer avec votre bic ! Confisquez, vous l'aurez le jour du bac",
        "username": "Girollet"
    },
    {
        "content": "Grammar exercice are borning! Lets us wath a movie on Netflix .",
        "username": "Davidson"
    },
    {
        "content": "Quart de tour définitive !",
        "username": "Bravard"
    },
    {
        "content": "C'est faux ! En fait vous fumez Monsieur ?",
        "username": "Oth"
    },
    {
        "content": "Ca c'est le becher poubelle !",
        "username": "Abada"
    },
    {
        "content": "Je me fais attaquer par les pipettes !",
        "username": "Abada"
    },
    {
        "content": "Dans la cour de récréation, la concentration en enfant est la même que la concentration de maman !",
        "username": "Abada"
    },
    {
        "content": "Il y a des gens qui ne savent pas voter. J'en fais partie.",
        "username": "Oth"
    },
    {
        "content": "Quelqu'un a vu l'Etat ? C'est qui l'Etat ?",
        "username": "Oth"
    },
    {
        "content": "Vous voulez aller vous faire couper les mains par des feuilles toute la journée ?",
        "username": "Oth"
    },
    {
        "content": "Le LJR est raciste ! Vous ne l'aviez pas remarquer ?",
        "username": "Oth"
    },
    {
        "content": "J'ai travaillé moi ! Donne moi mon fric !",
        "username": "Oth"
    },
    {
        "content": "Les intouchables en Inde sont en fait les SES !",
        "username": "Oth"
    },
    {
        "content": "Quand tu payes pas d'impôts, tu fermes ta geule !",
        "username": "Oth"
    },
    {
        "content": "Le chinois avec son cannard laqué paye mes impôts et ma retraite !",
        "username": "Oth"
    },
    {
        "content": "C'est une avalanche de conneries !",
        "username": "Oth"
    },
    {
        "content": "50 enfants x 3 minutes = 150 minutes ! C'est pas long de produire un enfant !",
        "username": "Oth"
    },
    {
        "content": "Un enfant ne s'achète pas !",
        "username": "Oth"
    },
    {
        "content": "Ich bin auch ein Philisoph !",
        "username": "Wagner"
    },
    {
        "content": "Ich hasse Menschen. Ich bin also ein Misanthrop !",
        "username": "Wagner"
    },
    {
        "content": "Gott sei dank habe ich meine Pistolen heute nicht mitgebracht !",
        "username": "Wagner"
    },
    {
        "content": "Il y a des garçons que vous connaissez qui sont en fait des filles !",
        "username": "Valmy"
    },
    {
        "content": "Ferme ta gueule, tu vas comprendre !",
        "username": "Abada"
    },
    {
        "content": "Ne soyez pas esclave des notations !",
        "username": "Abada"
    },
    {
        "content": "Je suis polie avec l'exercice, je ne lui dit pas qu'il me saoul !",
        "username": "Abada"
    },
    {
        "content": "Je ne grille pas les sens interdit moi !",
        "username": "Abada"
    },
    {
        "content": "Je ne sais plus ou j'habite !",
        "username": "Abada"
    },
    {
        "content": "Je suis un éternel redoublant, et ce depuis plus de 20 ans !",
        "username": "Oth"
    },
    {
        "content": "Si on répond par oui ou par non, c'est de la religion !",
        "username": "Oth"
    },
    {
        "content": "Vous trouvez normal qu'à Noel on égorge son mouton ou son poulet sur le balcon ?",
        "username": "Oth"
    },
    {
        "content": "Je m'embauche moi-même, comme ça j'ai deux revenus !",
        "username": "Oth"
    },
    {
        "content": "Le type il vit avec une carpe dans sa baignoire depuis 2 semaines !",
        "username": "Oth"
    },
    {
        "content": "Parlons barbarement maintenant !",
        "username": "Oth"
    },
    {
        "content": "La SES, en fait, c'est de la philosophie !",
        "username": "Oth"
    },
    {
        "content": "Un fonctionnaire ne peut pas avoir de maison.",
        "username": "Oth"
    },
    {
        "content": "Je n'ai pas à discuter avec vous ! Donnez moi mon chômage et taisez vous !",
        "username": "Oth"
    },
    {
        "content": "Annie elle m'emmerde ! Elle ne veut pas me donner mon argent !",
        "username": "Oth"
    },
    {
        "content": "Votre cammarade m'a dit que j'étais assisté. Ca m'a choqué !",
        "username": "Oth"
    },
    {
        "content": "Je suis devenu fonctionnaire un peu par hasard.",
        "username": "Oth"
    },
    {
        "content": "Le chinois n'a plus de cannard laqué, il n'a donc plus rien !",
        "username": "Oth"
    },
    {
        "content": "Vous voyez un cannard laqué arrivé, heu, enfin, un chinois !",
        "username": "Oth"
    },
    {
        "content": "Tout le monde a compris ? Bon, peu importe !",
        "username": "Oth"
    },
    {
        "content": "Je ne veux pas mettre le feu au Lycée !",
        "username": "Oth"
    },
    {
        "content": "Il n'y a pas de chinois ici ? Bon alors faites ce que vous voulez avec les chinois !",
        "username": "Oth"
    },
    {
        "content": "Mes cousins du Burkina Faso, ils n'ont pas d'argent, ils ont un sac plastique !",
        "username": "Oth"
    },
    {
        "content": "Truander n'est pas montrer !",
        "username": "Maréchal"
    },
    {
        "content": "Une Greta Thunberg, c'est quoi?",
        "username": "Oth"
    },
    {
        "content": "Il y a trois montagnes en France et deux et demi au sud",
        "username": "Oth"
    },
    {
        "content": "Tout le monde a un revenu",
        "username": "Oth"
    },
    {
        "content": "[En parlant de ceux qui ont voté pour Trump] Ceux qui sont allés aux urnes avant de rejoindre leurs propres urnes",
        "username": "Oth"
    },
    {
        "content": "Le monde s'écroule parce qu'il n'y a plus d'abeilles",
        "username": "Oth"
    },
    {
        "content": "L'économiste n'existe pas",
        "username": "Oth"
    },
    {
        "content": "C'est une espèce humaine les abeilles",
        "username": "Oth"
    },
    {
        "content": "Un lapin c'est fait pour être mangé",
        "username": "Oth"
    },
    {
        "content": "Moi personnellement je suis toujours en train de me laver les mains",
        "username": "Magnier"
    },
    {
        "content": "Tant qu'on ne distribue pas des bonbons, tout est autorisé",
        "username": "Sanson"
    },
    {
        "content": "Tchernobyl, vous avez entendu parler de cette catastrophe naturelle?",
        "username": "Valmy"
    },
    {
        "content": "Une feuille ne se transforme pas en champignon",
        "username": "Valmy"
    },
    {
        "content": "Wenn man nicht bis ans Ende der Zeile schreibt, dann verleugnet man die Handschrift !",
        "username": "Wagner"
    },
    {
        "content": "Ferme ta gueule, l'atome n'existe pas !",
        "username": "Abada"
    },
    {
        "content": "En fait, en physique, on fait le boulot de Paris Match !",
        "username": "Abada"
    },
    {
        "content": "Arrête de prendre la parole sauvagement !",
        "username": "Maréchal"
    },
    {
        "content": "Si vous n'étiez pas nés dans cette société, les garçons porteraient des jupes et des boucles d'oreilles !",
        "username": "Valmy"
    },
    {
        "content": "Mon cerveau est conditionné par cette société qui discrimine les femmes !",
        "username": "Valmy"
    },
    {
        "content": "Il y a des gens qui ont un pénis et des testicules et qui ne sont pas des garçons mais des filles !",
        "username": "Valmy"
    },
    {
        "content": "Vous avez finis les enfants ! Désolé, je n'ai pas de bac à sable !",
        "username": "Antoine"
    },
    {
        "content": "Je sors, je ferme la porte quand je reviendrais il y a des réfigirateurs partout !",
        "username": "Oth"
    },
    {
        "content": "Je viens ici ( à l'école) quand je rentre à la maison.",
        "username": "Oth"
    },
    {
        "content": "Vous faites comment pour faitre votre pizza le week-end avec vos camarades ?",
        "username": "Oth"
    },
    {
        "content": "Vous prenez quelqu'un qui sait faire de la pizza, vous le mettez, devant la pizza. Vous revenez tout est prêt !",
        "username": "Oth"
    },
    {
        "content": "Je ne connais pas un four qui se lève le matin qui se lave.",
        "username": "Oth"
    },
    {
        "content": "Le robot sait de la ou je l'ais foutue !",
        "username": "Oth"
    },
    {
        "content": "Moi je ne vais pas vous donner des tablettes pour que vous ayez la science infuse!",
        "username": "Oth, comme d'habitude"
    },
    {
        "content": "Si vous ne savez pas faire de pâtes, vous n'irez pas loin dans la vie.",
        "username": "Magnier"
    },
    {
        "content": "Les règles elles sont pas là pour faire schtroumpfer le monde.",
        "username": "Durand-Vollmer"
    },
    {
        "content": "Ecrire \"électrons\" c'est un crime !",
        "username": "Abada"
    },
    {
        "content": "Je simule un crime !",
        "username": "Abada"
    },
    {
        "content": "On vendait des crèmes radioactives au 20ème siècle !",
        "username": "Abada"
    },
    {
        "content": "Au 20ème siècle, les gens buvaient des tasses pleines de radium et se baignaient dans bains pleins d'uranium !",
        "username": "Abada"
    },
    {
        "content": "Je suis une relique du 20ème siècle ! Protégez moi !",
        "username": "Abada"
    },
    {
        "content": "Ah, tiens, la vérité est cachée là !",
        "username": "Abada"
    },
    {
        "content": "Si vous parlez à un syndicaliste de la pauvereté, vous risquez de vous prendre un beau coup de poing dans la gueule !",
        "username": "Oth"
    },
    {
        "content": "Les riches se sont des salauds ! Ils faut leurs couper la tête !",
        "username": "Oth"
    },
    {
        "content": "L'économiste est une bouteille à moitié pleine !",
        "username": "Oth"
    },
    {
        "content": "Vous connaissez la vérité si je ments ? Si vous ne connaissez pas, vous n'êtes pas français !",
        "username": "Oth"
    },
    {
        "content": "Avec Corana, je m'amuse !",
        "username": "Oth"
    },
    {
        "content": "Roger regarde le 20h avec ses vâches en regardant passer le TGV !",
        "username": "Oth"
    },
    {
        "content": "Demandez à votre grand-mère, Germaine dans le Puy-de-Dôme, ce qu'est le PIB, elle vous répondera :\"C'est quelle marque de champoing?\"",
        "username": "Oth"
    },
    {
        "content": "Plus il y a de morts, plus le PIB augmente !",
        "username": "Oth"
    },
    {
        "content": "Qui est au téléphone ? Allo ? C'est qui?",
        "username": "Oth"
    },
    {
        "content": "Essayez d'être civilisés !",
        "username": "Oth"
    },
    {
        "content": "Les caméras de l'école, c'est une blague !",
        "username": "Oth"
    },
    {
        "content": "En France, la femme de ménage est une insulte.",
        "username": "Oth"
    },
    {
        "content": "On a lavé l'euro !",
        "username": "Oth"
    },
    {
        "content": "Un bateau est plus heureux !",
        "username": "Santa Maria"
    },
    {
        "content": "Intestinas meas noverat ; Il avait connu mes intestins. Ca veut dire quoi ça?",
        "username": "Santa Maria"
    },
    {
        "content": "Ca c'est une question à un snicker !",
        "username": "Durand-Vollmer"
    },
    {
        "content": "Je peux avoir 500 euros et faire moins de chose que qqn qui a 200 euros dans un autre pays.",
        "username": "Oth"
    },
    {
        "content": "Le PIB peut augmenter sans augmenter.",
        "username": "Oth"
    },
    {
        "content": "Des que je commence le cours, je me baricade !",
        "username": "Oth"
    },
    {
        "content": "On a brûlé Notre Dame . C'est trsite. Mais bon, cela va générer de la croissance économique !",
        "username": "Oth"
    },
    {
        "content": "Vous pouvez demander plus de salaire mais enfait vous demandez pas plus de salaire !",
        "username": "Oth"
    },
    {
        "content": "Vous allez rentrer comme un bouc dedans !",
        "username": "Oth"
    },
    {
        "content": "Plus vous tuez des gens, plus le PIB augmente !",
        "username": "Oth"
    },
    {
        "content": "Vous répondez à l'appel de Greta. Moi je m'en fous !",
        "username": "Oth"
    },
    {
        "content": "Aujourd'hui (17/12/2020) il fait 14 degrés. (alors qu'il fait moins de 3 degrés !)",
        "username": "Oth"
    },
    {
        "content": "Le Burkina Faso ne pollue pas.",
        "username": "Oth"
    },
    {
        "content": "Ton ami n'est qu'un vers de terre !",
        "username": "Santa-maria"
    },
    {
        "content": "Amazon vous livre une chaussette avec un camion !",
        "username": "Oth"
    },
    {
        "content": "Le chômage génère de la croissance !",
        "username": "Oth"
    },
    {
        "content": "Le Corona génère la croissance économique !",
        "username": "Oth"
    },
    {
        "content": "Je suis allé il y a 4ans au premier salon du divorce ! Ca génère de la croissance !",
        "username": "Oth"
    },
    {
        "content": "On fout le bordel pour corriger le bordel !",
        "username": "Oth"
    },
    {
        "content": "Renault ne nous donne pas des voitures gratuitement parcequ'on est francais !",
        "username": "Oth"
    },
    {
        "content": "Si vous insultez un professeur, vous insultez l'état.",
        "username": "Oth"
    },
    {
        "content": "L'argent c'est dieu !",
        "username": "Oth"
    },
    {
        "content": "Le covid vole !",
        "username": "Oth"
    },
    {
        "content": "Vous êtes un accident de la vie !",
        "username": "Oth"
    },
    {
        "content": "On devrait se réjouir de mourrir !",
        "username": "Oth"
    },
    {
        "content": "Sur Terre, il y a des gens inutiles !",
        "username": "Oth"
    },
    {
        "content": "La vache européenne gagne 10 euros par jour !",
        "username": "Oth"
    },
    {
        "content": "Les gens sur un bateau, ce sont tous des canibales !",
        "username": "Oth"
    },
    {
        "content": "Quand un bébé naît, il veut mourrir instantanément !",
        "username": "Oth"
    },
    {
        "content": "la mère aurait du mettre un préservatif, cela aurait éviter de créer un être inutile !",
        "username": "Oth"
    },
    {
        "content": "Au Brésil, les gens vendent les organes de leurs enfants pour manger !",
        "username": "Oth"
    },
    {
        "content": "Je vous aime d'autant plsu que mon salaire est élevé !",
        "username": "Oth"
    },
    {
        "content": "La Tulipe déclenche des crises économiques !",
        "username": "Oth"
    },
    {
        "content": "Une femme de ménage au noir, ce n'est pas rentable !",
        "username": "Oth"
    },
    {
        "content": "Je suis un radin !",
        "username": "Oth"
    },
    {
        "content": "En prison, on jette des caillous sur les psychologues !",
        "username": "Oth"
    },
    {
        "content": "Mamadou et fils, ce sont des voleurs !",
        "username": "Oth"
    },
    {
        "content": "Je sors du cinéma, je n'avais plus de voiture !",
        "username": "Oth"
    },
    {
        "content": "Les cousins de Trudering ont bidouillés ma voiture, je passais à travers le plancher de la voiture !",
        "username": "Oth"
    },
    {
        "content": "Ca va tomber comme des mouches !",
        "username": "Oth"
    },
    {
        "content": "Allez chez votre grand-mère et changez lui sa couche !",
        "username": "Oth"
    },
    {
        "content": "je suis un robot !",
        "username": "Oth"
    },
    {
        "content": "Quand des gens vous diront des conneries, vous pourrez, grâce à moi, lui fermer sa geule !",
        "username": "Oth"
    },
    {
        "content": "Si la pizza est à 5 euros, meme ceux qui aiment pas, vont aimer la pizza!",
        "username": "Oth"
    },
    {
        "content": "En économie, le marché c'est la bible !",
        "username": "Oth"
    },
    {
        "content": "Moins mon salaire est élevé, plus mon employeur est merdique",
        "username": "Oth"
    },
    {
        "content": "Grâce aux isotopes, les fleurs se transmutent en vaches !",
        "username": "Abada"
    },
    {
        "content": "Was computer angeht bin ich nicht so wahnisinnig multitasking",
        "username": "von Harten"
    },
    {
        "content": "Tu sais pas sauter, tu dis?",
        "username": "Fraleux"
    },
    {
        "content": "Arrêtez de jouer au passager clandestin",
        "username": "Oth"
    },
    {
        "content": "Le mec est allé en enfer car il n'a pas écouté son cours d'économie !",
        "username": "Oth"
    },
    {
        "content": "Demain, nous serons tous morts, tués par le covid !",
        "username": "Oth"
    },
    {
        "content": "Il faut être méchant pour vivre longtemps !",
        "username": "Oth"
    },
    {
        "content": "Les Coréens dorment tous par terre !",
        "username": "Oth"
    },
    {
        "content": "il faut couper les doigts des gens pour qu'ils puissent taper sur un clavier !",
        "username": "Oth"
    },
    {
        "content": "Quand on passe de 0 à 200, on multiplie par 200.",
        "username": "Sanson"
    },
    {
        "content": "C'est pour les plus de 30 ans facebook, après on les utilise moins",
        "username": "Sanson"
    },
    {
        "content": "Vous pouvez le noter ca vous fera du bien",
        "username": "Sanson"
    },
    {
        "content": "Si vous avez fini d'écrire je peux vous dire coucou",
        "username": "Sanson"
    },
    {
        "content": "Ah bah nan, tu sais, je le sais pas",
        "username": "Provost"
    },
    {
        "content": "Nan nan nan, ce n'est pas cela que nous avons dit la semaine dernière, vous dites n'importe quoi? Si on veut dire n'importe quoi, on vient pas en SES.",
        "username": "Oth"
    },
    {
        "content": "Une patate c'est combien de poissons ?",
        "username": "Oth"
    },
    {
        "content": "Les mathématiques, c'est l'économie en fait !",
        "username": "Oth"
    },
    {
        "content": "On tue les gens pour leur acheter des patates !",
        "username": "Oth"
    },
    {
        "content": "Il est oû le ministre des prix?",
        "username": "Oth"
    },
    {
        "content": "Ou êtes vous? je ne vous vois pas !",
        "username": "Oth"
    },
    {
        "content": "Je bricole mes cours !",
        "username": "Oth"
    },
    {
        "content": "Vous vous foutez de ma gueule ? On ne peut pas tracer une fonction sans la dérivée ! Mais alors, comment avez vous pus l'étudier sans la dérivée?",
        "username": "Oth"
    },
    {
        "content": "Qui mange des feuilles ici? Enfin des épinards...",
        "username": "Oth"
    },
    {
        "content": "Vous mangez de l'herbe jeune homme?",
        "username": "Oth"
    },
    {
        "content": "Votre porte-monnaie rigole !",
        "username": "Oth"
    },
    {
        "content": "N'allez pas acheter vos carottes chez l'arabe du coin ça fait peur !",
        "username": "Oth"
    },
    {
        "content": "Dans les cités, ils pensent que Molière est une barre de fromage !",
        "username": "Oth"
    },
    {
        "content": "C'est bon, vous êtes en apnéé?",
        "username": "Abada"
    },
    {
        "content": "Les écrans volent les cervaux !",
        "username": "Abada"
    },
    {
        "content": "En physique, il ne faut jamais oublier son masque et son tubas !",
        "username": "Abada"
    },
    {
        "content": "Vous assistez en direct à la dégénéréscence de mon cerveau. La preuve: Je ne reconnais plus les couleurs et je ne connais même plus mon alphabet !",
        "username": "Abada"
    },
    {
        "content": "Dites aux électrons de se taire. Ils nous enmerdent !",
        "username": "Abada"
    },
    {
        "content": "Ceux qui ont été traumatisés par la grammaire en 3ème lèvent la main.",
        "username": "Roussel"
    },
    {
        "content": "La grammaire est une langue barbare !",
        "username": "Roussel"
    },
    {
        "content": "Ici, la proposition principale est le proviseur. Il faut le supprimer.",
        "username": "Roussel"
    },
    {
        "content": "Si on vous refuse à 10 au resto, c'est vous qui êtes cons, pas le vendeur.",
        "username": "Oth"
    },
    {
        "content": "L'URSAF ? Ca me rappelle ma jeunesse .",
        "username": "Oth"
    },
    {
        "content": "Seules les mamies du Cantal connaissent l'URSAF.",
        "username": "Oth"
    },
    {
        "content": "En fait l'URSAF, ce sont des communistes !",
        "username": "Oth"
    },
    {
        "content": "Votre calculatrice, elle est sympa, elle vous parle en français !",
        "username": "Maréchal"
    },
    {
        "content": "Pour ma santé mentale, pitié, arrêtez de tricher au contrôle !",
        "username": "Maréchal"
    },
    {
        "content": "L'hydrogène, s'est le rebelle de l'univers !",
        "username": "Abada"
    },
    {
        "content": "Le doublet non-liant est un Kim-Jong-Un en fait.Enfin un dictateur quoi...",
        "username": "Abada"
    },
    {
        "content": "Je suis un drogué de pizza !",
        "username": "Oth"
    },
    {
        "content": "A la mort de sa grand-mère, vous récupérez le papier toilette qu'elle avait stocké pour Fukushima !",
        "username": "Oth"
    },
    {
        "content": "Vous mangez des Saumons norvégiens à base de poulets chinois ?",
        "username": "Oth"
    },
    {
        "content": "Si vous baissez le prix du sel, les gens achèteront des bananes !",
        "username": "Oth"
    },
    {
        "content": "Tu n'as pas le livre ? Mais qui es-tu ?",
        "username": "Abada"
    },
    {
        "content": "J'ai trois ordinateurs pour le zoom, bientôt je serai DJ Abada ! Bienvenue au Macumba !",
        "username": "Abada"
    },
    {
        "content": "Vous n'avez pas utilisés le nombre d'Avogadro ? Alors vous pouvez mangez du chocolat !",
        "username": "Abada"
    },
    {
        "content": "J'ai froid aujourd'hui donc j'écris n'importe quoi !",
        "username": "Maréchal"
    },
    {
        "content": "Pour zoom, il faut deux cerveaux. Et moi je n'en ai qu'un !",
        "username": "Maréchal"
    },
    {
        "content": "Vous êtes des eucaryotes !",
        "username": "Valmy"
    },
    {
        "content": "Vous invitez le coronavirus dans votre organisme ! C'est une grande chance !",
        "username": "Valmy"
    },
    {
        "content": "Allez acheter un microbiote chez carefour ! Si, si, j'en ai trouvé la dernière fois !",
        "username": "Valmy"
    },
    {
        "content": "Au MCDo, les burgers sont fabriqués avec le caca des employés !",
        "username": "Valmy"
    },
    {
        "content": "Mon casier est un cimetière !",
        "username": "Oth"
    },
    {
        "content": "en âge de faire des gosses quoi",
        "username": "durand-Vollmer"
    },
    {
        "content": "farie le kéké ah oui quoi",
        "username": "durand-Vollmer"
    },
    {
        "content": "le fric est passé avant",
        "username": "durand-Vollmer"
    },
    {
        "content": "on a préféré jouer le noble au lieu de travailler",
        "username": "durand-Vollmer"
    },
    {
        "content": "faire du fric sur de l'argent",
        "username": "durand-Vollmer"
    },
    {
        "content": "ca va ceux qui sont Alaméson? vous avez bien dormi? Bande de fainéans!",
        "username": "durand-Vollmer"
    },
    {
        "content": "tu perds des points, c pas grave",
        "username": "Marpeau"
    },
    {
        "content": "Oh putain. C'est quoi cet effet Larcen de merde ?",
        "username": "Maréchal"
    },
    {
        "content": "Je ne fonctionne pas avec les caméras pourries du lycée.",
        "username": "Maréchal"
    },
    {
        "content": "M. Blondeau (informaticien) est passé toute à l'heure tout fier en disant que le wifi marchait, mais ça ne marche pas !!!! Vivement que je sois chez moi, j'en peux plus de cette école .",
        "username": "Maréchal"
    },
    {
        "content": "En économie, le miracle de la multiplication des pains fait que 1000 euros deviennent instantanément 10000 euros ! C'est fascinant !",
        "username": "Oth"
    },
    {
        "content": "Lorsque le boucher vous prépare votre gigot, il ne pense pas à vous mais à votre porte-monnaie !",
        "username": "Oth"
    },
    {
        "content": "Vous êtes tous vaccinés ici ?",
        "username": "Oth"
    },
    {
        "content": "Vous n'avez pas pris économie ? Je ne sais pas qui fait vos choix d'orientation mais ça n'as pas de sens !",
        "username": "Oth"
    },
    {
        "content": "L'économie n'est pas logique !",
        "username": "Oth"
    },
    {
        "content": "La banane des antilles est la meilleure car elle est française !",
        "username": "Oth"
    },
    {
        "content": "Vous ouvrez le robinet, 1l en sort et cela devient 10000 litres pour redevenir 1L, c'est génial !",
        "username": "Oth"
    },
    {
        "content": "Fermez les radiateurs et vous diviserez les coûts de scolarité par deux !",
        "username": "Oth"
    },
    {
        "content": "La nuit, on pourrait remplacer les tables par des matelas pour y faire dormir les réfugiés. Ils arrivent vers 22h et on les vire vers 5h du matin ! Comme ça on rentabilise l'école !",
        "username": "Oth"
    },
    {
        "content": "Je vous rapelle chers camarades francais que vous êtes des migrants !",
        "username": "Durand-Vollmer"
    },
    {
        "content": "Je suis un puits d'idées sans fond !",
        "username": "Maurin"
    },
    {
        "content": "Je suis déjà un peu grosse mais bon..",
        "username": "Durand-Vollmer"
    },
    {
        "content": "Le matériel du lycée est bancal !",
        "username": "Valmy"
    },
    {
        "content": "Il y a le gamin A et le gamin B avec leurs billes pourries.",
        "username": "Abada"
    },
    {
        "content": "Attention, celui qui ne répond pas correctement à la question, je le défenestre !",
        "username": "Abada"
    },
    {
        "content": "Quand on n'est pas une Jacynthe, on est une tulipe !",
        "username": "Maréchal"
    },
    {
        "content": "Achetez vite un jeu de cartes, ça coûte un euro et regarder ce qu'il y a dedans !",
        "username": "Maréchal"
    }
]